/* Localized versions of Info.plist keys */

CFBundleName = "Database Events";
NSHumanReadableCopyright = "Copyright © 2004-2009 Apple Inc. Tutti i diritti riservati.";
ProjectName = "Database Events";
